/* Root.strings */

"Version" = "รุ่น";

"Use Safari" = "ใช้ Safari";

"Use Custom Server" = "ใช้เซิร์ฟเวอร์ติดตั้งเอง";

"Server URL" = "URL เซิร์ฟเวอร์";

"Caution: use at your own risk" = "คำเตือน: อาจจะมีความเสี่ยง";
